/*  Class = "NSPanel"; title = "Navigator"; ObjectID = "3";  */
"Navigator" = "ナビゲーター";

/*  Class = "NSButton"; gToolTip = "Reload all (⌘R)"; ObjectID = "66";  */
"Reload all (⌘R)" = "すべて再読み込みします (⌘R)";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "140";  */
"Information" = "情報";

/*  Class = "NSButton"; gToolTip = "Synchronize connection window selection with Navigator (⌥⌘S)"; ObjectID = "108";  */
"Synchronize connection window selection with Navigator (⌥⌘S)" = "ナビゲーターで選択された接続ウインドウを同期化します (⌥⌘S)";

/*  Class = "NSButtonCell"; title = "sync"; ObjectID = "109";  */
"sync" = "同期";

